
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "終了"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "終了";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "完了"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "完了";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "チームを選択します"; ObjectID = "40"; */
"40.ibShadowedToolTip" = "チームを選択します";

/* Class = "NSTextFieldCell"; title = "チーム2: "; ObjectID = "42"; */
"42.title" = "チーム2: ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "45"; */
"45.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "46"; */
"46.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "47"; */
"47.title" = "Item2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "選手を選択します"; ObjectID = "49"; */
"49.ibShadowedToolTip" = "選手を選択します";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "チームを選択します"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "チームを選択します";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "54"; */
"54.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "55"; */
"55.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "56"; */
"56.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "選手: "; ObjectID = "57"; */
"57.title" = "選手: ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "59"; */
"59.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "60"; */
"60.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "61"; */
"61.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "62"; */
"62.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "チーム1: "; ObjectID = "63"; */
"63.title" = "チーム1: ";
